/* Adobe Plugin Plist Files for PreferenceUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PreferenceUIEN";
CFBundleDisplayName = "PreferenceUIEN";
CFBundleGetInfoHTML = "PreferenceUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PreferenceUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PreferenceUIEN version 21.1.0EN";
